
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "110"; */
"110.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "111"; */
"111.title" = "Item 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "112"; */
"112.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "113"; */
"113.title" = "Item 1";

/* Class = "NSTableColumn"; headerCell.title = "Book"; ObjectID = "118"; */
"118.headerCell.title" = "Book";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "121"; */
"121.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "125"; */
"125.title" = "Add";

/* Class = "NSButtonCell"; title = "Delete"; ObjectID = "126"; */
"126.title" = "Delete";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "130"; */
"130.title" = "Name:";

/* Class = "NSButtonCell"; title = "All"; ObjectID = "132"; */
"132.title" = "All";

/* Class = "NSButtonCell"; title = "None"; ObjectID = "134"; */
"134.title" = "None";

/* Class = "NSButtonCell"; title = "Invert"; ObjectID = "136"; */
"136.title" = "Invert";

/* Class = "NSBox"; title = "Box"; ObjectID = "137"; */
"137.title" = "Box";
